{
    "lens-n-light": "लेंस-और-लाइट",
    "sahoo.photography": "अमित साहू फोटोग्राफी",
    "login.toadmin": "एडमिन पेज पर लॉगइन करें",
    "language": "भाषा",
    "language.change": "UI की भाषा बदलें",
    "light": "लाइट",
    "light.toggle": "लाइट मोड टॉगल करें",
    "dark": "डार्क",
    "dark.toggle": "डार्क मोड को टॉगल करें",
    "admin": "एडमिन",
    "admin.goto": "फ़ोटो मैनेज करने के लिए जाएं",
    "portfolio": "अबाउट",
    "portfolio.goto": "जानिए अमित के बारे में",
    "contact": "संपर्क",
    "contact.goto": "अमित से संपर्क करें",
    "links": "लिंक",
    "settings": "सेटिंग्स",
    "password": "पासवर्ड",
    "password.enter": "अपना पासवर्ड डालें",
    "email": "ईमेल",
    "email.enter": "अपना ईमेल डालें",
    "name": "नाम",
    "name.full": "आपका पूरा नाम",
    "message": "संदेश",
    "message.send": "संदेश भेजें",
    "message.full": "मेरे लिए आपका संदेश",
    "email.address": "आपका ईमेल पता",
    "field.required": "खाली नहीं रख सकते",
    "field.email": "अमान्य ईमेल पता",
    "login": "लॉग इन करें",
    "sahoo": "अमित साहू",
    "sahoo.freelance": "स्वतंत्र फ़ोटोग्राफर",
    "sahoo.owner": "लेंस और लाइट के मालिक",
    "sahoo.bio.label": "जीवनी",  
    "sahoo.education.label": "शिक्षा",  
    "sahoo.experience.label": "अनुभव",  
    "sahoo.education": "मैंने श्री सत्य साईं इंस्टीट्यूट ऑफ हायर लर्निंग (एचएसएसआईएचएल), बैंगलोर से बायोसाइंस में अपने स्नातक और परास्नातक किया है।",
    "sahoo.experience": "जीवन और काम ने मेरे लिए देश के चारों ओर यात्रा करने और जमे हुए क्षणों को पकड़ने के अवसरों को उकेरा है। एक दशक हो गया है कि मेरी यात्रा शुरू हुई है और यह हमेशा सीखने की अवस्था है।",
    "sahoo.experience.1": "1. सिंगापुर में एक आर्ट गैलरी में प्रदर्शित तस्वीर। (गुरु शॉट्स के माध्यम से चयनित)।",
    "sahoo.experience.2": "2. तस्वीरें क्यूरेट की गईं और गेटी इमेज पर बिक्री के लिए हैं।",
    "sahoo.experience.3": "3. प्रतिष्ठित कैनन और फुजीफिल्म की फोटो वॉक टीम का हिस्सा था।",
    "sahoo.experience.4": "4. समय-समय पर विभिन्न शहरों में कई 'फोटो वॉक' में भाग लिया है।",
    "sahoo.experience.5": "5. विभिन्न लोकप्रिय फोटोग्राफी प्रतियोगिताओं में मान्यता दी गई है।",
    "sahoo.bio.1": "मैं बहुत कम उम्र से हमेशा तस्वीरों के साथ मोहित था, उन मुद्रित यादें जो समय को फ्रीज कर सकती थीं। जब भी मेरे पिता अपना पुराना कोडक कैमरा निकालते थे, तो मुझे फोटो खिंचवाना बहुत अच्छा लगता था और यह देखने के लिए उत्साहित भी थे कि वह इसे कैसे क्लिक करते हैं।",
    "sahoo.bio.2": "साल बीतते गए और 2009 में मुझे अपने 1 सेंट डिजिटल कैमरे पर हाथ मिला। इस प्रकार, फोटोग्राफी के इस आकर्षक और करामाती दुनिया में मेरी यात्रा शुरू हुई।",
    "sahoo.bio.3": "फोटोग्राफी मेरी आत्मा को खुशी देती है; यह मुझे खुद से जोड़ता है। एक अच्छी तस्वीर लेने से मुझे मुस्कुराहट मिलती है। फोटोग्राफी की अवधारणा अद्वितीय है, यह बेकाबू समय को जमा देती है, और यह जमे हुए क्षण सुंदर और दिलचस्प यादें बनाता है। मेरे लिए फोटोग्राफी अपने तरीके से खुद को व्यक्त करने के लिए है, मुझे रचनात्मकता को पकड़ने और नियति इच्छाओं के रूप में अपनी यात्रा के साथ सवारी करने के लिए।",
    "sahoo.bio.4": "मैं हमेशा कहानियों से आकर्षित और जुड़ी रहती थी, चाहे वह किसी व्यक्ति या स्थान या गाथा के बारे में हो। इस प्रकार, फोटोग्राफी की मेरी शैली हमेशा मेरे लेंस के माध्यम से एक कहानी बताने के लिए रही है, लेंस की शक्ति और मेरी रचनात्मकता के प्रकाश के साथ दुनिया के मेरे दृष्टिकोण को बाहर करने के लिए।",
    "facebook": "फेसबुक",
    "instagram": "इंस्टाग्राम",
    "twitter": "ट्विटर",
    "guru-shots": "गुरु शॉट्स",
    "getty-images": "गेट्टी इमेजेज",
    "eyeem": "ऑयएम्",
    "500px": "500px",
    "flickr": "फ्लिकर",
    "search.error": "खोज चयनित भाषा में काम नहीं करती है"
}